{
  "title": "AL.LI.MAN ПИТОМНИК",
  "cattery": "БРИТАНСКИХ И ШОТЛАНДСКИХ КОШЕК",
  "litter": "Помет",
  "notOurCat": "Кот не нашего питомника",
  "gender": {
    "male": "Папа",
    "female": "Мама",
    "maleKitten": "мальчика",
    "femaleKitten": "девочек",
    "maleCat": "Кот",
    "femaleCat": "Кошка",
    "gentelmens": "Коты",
    "ladies": "Кошки"
  },
  "views": {
    "ourCats": "Наши кошки",
    "kittens": "Котята",
    "kittensForSale": "Котята на продажу",
    "pLitters": "Предыдущие пометы",
    "testimonials": "Отзывы",
    "wallpapers": "Изображения",
    "contacts": "Контакты",
    "contactUs": "Наши контакты",
    "contactUsPage": {
      "about": "Наши котята станут для вас верными друзьями на долгие годы\nМы готовы помочь с выбором и оказывать поддержку после переезда котенка. Доставка осуществляется в любую точку мира.",
      "description": "Добро пожаловать в удивительный мир   британских и шотландских кошек. \nМеня зовут Буканова Наталья, я  дипломированный фелинолог и руководитель питомника Al Li MaN.\n\nВ питомнике царит домашняя, уютная атмосфера. Наши кошки живут вместе с нами в квартире и являются полноправными членами семьи. Ежедневно и взрослые кошки, и котята получают максимум заботы и внимания \nПоэтому Визитной карточкой нашего питомника являеются кошки исключительно с добрым, ласковым характером\n\nВысокие породные качества подтверждены международными экспертами на лицензированных выставках, где наши животные получают неизменно отличные оценки \n\nБлагодаря грамотному уходу и регулярному ветиринарному обслуживанию наши животные отличаются крепким здоровьем\n\n\nПитомник зарегистрирован в Всемирной федирации кошек World Cat Federation (WCF) \n\nЕсли вы живёте в другом городе или стране, возможна бережная доставка котенка",
      "followUs": "Следите за нами в социальных сетях",
      "from": "из Москва, Королев",
      "call": "Звонить",
      "write": "Писать"
    }
  },
  "footerDescription": "Наши прекрасные котята и кошки будут вам отличными компаньонами и будут любить вас вечно. Мы всегда рады помочь вам в вашем выборе.",
  "unions": {
    "and": "и"
  }
}